Repository: ileamo/vppsh
Catalog: i18n/po/*/vppsh.po
Languages: ru

source: History
ru: История команд

source: Configuration
ru: Файл конфигурации

source: Could not connect vpp ctl socket
ru: Не могу подключиться к сокету vpp

source: Enter vppctl interactive mode
ru: Интерактивный режим vppctl. Для выхода нажмите ESC

source: Wrapper around vppctl
ru: Обертка для vppctl

source: Commands
ru: Команды

source: Home page
ru: Домашняя страница

source: Enter vppctl mode
ru: Войти в интерактивный режим vppctl

source: Edit configuration
ru: Редактирование конфигурации

source: Quit
ru: Выход

source: Set english locale
ru: Установить английскую локаль

source: Set russian locale
ru: Установить русскую локаль

source: More comands under constuction
ru: Остальные команды в процессе разработки
